/* Label for row of color wells for the background of the plugin */
"Background" = "";

/* How long a notification will stay on screen */
"Duration:" = "";

/* Label for the floating icon checkbox */
"Floating icon" = "";

/* Large size for the display */
"Large" = "";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "";

/* Normal size for the display */
"Normal" = "";

/* How clear the display is */
"Opacity:" = "";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "";

/* Label for box to select screen for display to use */
"Screen:" = "";

/* Label for pop up box for selecting the size of the display */
"Size:" = "";

/* Small size for the display */
"Small" = "";

/* Label for row of color wells for the text element of the plugin */
"Text" = "";

